<section class="mb-60">
    <div class="ami-main-container">
        <div class="warrancy bg-white">
            <p>
                <i>
                    Уважаемые покупатели! Приобретая различное оборудование&nbsp;на сайте <a href="https://www.ami-com.ru">ami-com.ru</a>, вы можете рассчитывать на то, что будете пользоваться сертифициорванным товаром с гарантией установленной
                    производителем (минимум 1 год), отвечающим мировым и российским стандартам качества. Однако в некоторых случаях появляется право потребовать замену или полностью отказаться от покупки.
                </i>
            </p>
            <h3>Возврат и обмен товара для физических лиц</h3>
            <p>
                Основания для возврата и обмена товара определяются Гражданским кодексом РФ и Федеральным Законом «О защите прав потребителей». Вернуть продукцию можно в случае, когда доказано, что товар не соответствует характеристикам,
                которые заявил продавец. Срок возврата – четырнадцать календарных дней от даты продажи. Обмен, возврат и возмещение денежных затрат покупателя осуществляются при наличии паспорта и товарного (или кассового) чека.
            </p>
            <p>
                Помните, что проверять товар на соответствие заказу и на отсутствие видимых дефектов необходимо непосредственно при его получении, ведь претензии, которые заявлены после передачи товара, не удовлетворяются.
            </p>
            <p>
                Если приобретённый товар не устраивает вас внешними качествами (габариты, цветовая гамма) или своей комплектацией, вы можете потребовать обменять его на аналогичный. В этом случае замена возможна при условии, что товар не
                был в эксплуатации, а его товарный вид и потребительские свойства, фабричные ярлыки и пломбы полностью сохранены.
            </p>
            <p>
                При невозможности использовать изделие по целевому назначению&nbsp;Продавец&nbsp;имеет право предложить вам в первую очередь устранение поломки или обмен некачественного изделия. Возврат же товара и возмещение затраченных
                средств осуществляются при повторной жалобе на эту проблему.
            </p>
            <h3>Возврат и обмен товара для юридических лиц</h3>
            <p>
                Передача товаров от Продавца к покупателю регулируется Договором поставки, в котором установлена передача продукции определённого количества, ассортимента и комплектации, а также возможно другие требования к товару (к таре,
                упаковке, или условиям транспортировки).
            </p>
            <p>
                Покупатель имеет право отказаться от исполнения договора купли-продажи, если&nbsp;Продавец&nbsp;не выполнил или исполнил только частично его требования. Несоответствие товара условиям договора поставки может быть выявлено во
                время приёмки, так и после неё (в частности, на момент выявления скрытых дефектов). Отказ служит основанием для возврата фактически поставленного товара.
            </p>
            <p>
                Если товар является качественным, но по каким-то причинам не подходит покупателю, то условия договора поставки считаются выполненными, а вернуть товар нельзя. Покупатель, являющийся юридическим лицом, не может настаивать на
                обмене или возврате качественного товара.
            </p>
            <p>
                <a href="https://www.ami-com.ru">Ami-com.ru</a>&nbsp;несёт ответственность за недостатки товаров, которые возникли до передачи покупателю. Возврату и обмену подлежит только товар, который не соответствует установленным стандартам
                и техническим условиям, или не может использоваться по своему прямому назначению. В этом случае обмен или возврат возможен по предварительному согласованию сторон.
            </p>
            <p>
                <b>
                    Также обращаем внимание, что вся информация, размещенная на сайте <a href="https://www.ami-com.ru">www.ami-com.ru</a>, носит исключительно информационный характер и не является публичной офертой, определяемой положениями
                    Статьи 437 (2) ГК РФ. Для получения точной информации о характеристиках, комплектации, а также стоимости товаров и услуг, пожалуйста, обращайтесь к менеджерам компании «Амиком».
                </b>
            </p>
        </div>
    </div>
</section>
