<h3 class="border-small-title">Общая информация</h3>
<div class="contents">
	<p>
		Компания «Амиком» обеспечивает бесплатную поддержку своих клиентов на протяжении всего срока гарантии оборудования.
	</p>
</div>
<div class="docs-item-link mb-20">
	<a class="support-link" href="/warranty/">Подробнее о гарантийном обслуживании</a>
</div>
<br>
<div class="ami-support-contents">
	<p class="ami-support-contents-text">
		«Амиком» стремится превратить свои отношения с клиентом в долговременные и партнерские. Подобный подход позволяет нашим специалистам понять суть требований к оборудованию систем безопасности, что в конечном счёте помогает нам наиболее оперативно и качественно обслуживать клиента, экономя его расходы и время на создание охранных систем.
	</p>
	<p class="ami-support-contents-text">
		Для получения консультации и подробной информации по технической поддержке обращайтесь к нашим специалистам по контактному телефону или воспользуйтесь формой обратной связи.
	</p>
</div>
<br>