<section class="mb-60">
<div class="container-about-cust container">
	<div class="warrancy bg-white">
		<div class="row-cust-first row">
			<div class="col-12 col-lg-6">
				<h3 class="border-small-title">Дружба, основанная на бизнесе</h3>
				<div class="contents">
					<p>
						 Основная <b>философия</b> Амиком – взаимовыгодное партнерство c клиентом и забота о нём.
					</p>
					<p>
						 Название компании (<b>ami</b> – друг, <b>com</b>munity – сообщество) отражает философию бизнеса. Мы ценим наших партнеров как надежных и верных друзей, чей успех и благополучие нам искренне небезразличны.
					</p>
					<p>
						 Мы знаем, как непросто бывает найти <b>идеальное решение</b> для проекта: чтобы оно было надежным, современным и при этом разумным по цене.
					</p>
					<p>
						 С <b>заботой </b>о вас мы собрали <b>огромный выбор</b> продукции от ведущих мировых и российских брендов, чтобы вы всегда могли найти именно то, что нужно.
					</p>
					<p>
						 Став нашим партнером, вы обретете не просто поставщика, а надежное плечо друга. Мы хотим быть для вас тем самым островком доверия и поддержки в бескрайнем океане систем безопасности. Местом, где вас выслушают, поймут и помогут найти лучшее решение.
					</p>
					<p>
						 С нами уже <b>4000</b> постоянных клиентов.
					</p>
					<p>
 <b>Зарабатывайте вместе с нами!</b>
					</p>
				</div>
			</div>
			<div class="about-main-right-block col-12 col-lg-6">
				<div class="contents">
					<p>
 <b>Амиком – ваш надежный друг в мире систем безопасности</b>
					</p>
					<p>
						 Наша цель – понять суть стоящей перед вами задачи и предложить наиболее подходящие решение для достижения наилучшего результата.
					</p>
					<p>
						 Амиком всегда рад:
					</p>
					<ul>
						<li><b>быстро </b>обработать вашу заявку и подобрать надежное оборудование, отвечающее вашим требованиям, техническому заданию и бюджету</li>
						<li>разработать <b>индивидуальную </b>систему условий оплаты на интересующий вас спектр продукции и с учетом специфики вашей деятельности</li>
						<li>ответить на технические вопросы</li>
						<li>предоставить <b>образцы </b>оборудования на тестирование</li>
						<li>отгрузить заказ со склада <b>в день заказа</b></li>
						<li>осуществить <b>доставку </b>оборудования в ваш регион любым удобным для вас способом</li>
						<li>дождаться вас в нашем офисе, если московские пробки задержали в дороге</li>
						<li>поделиться <b>экспертизой</b> на семинарах и совместных мероприятиях с ведущими производителями</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>
 </section>