<section class="mb-60">
<div class="ami-main-container">
	<div class="bg-white pad-medium">
		<div class="row">
			<div class="col-12">
				<div class="contents-partnership">
					<p>Компания «Амиком» уже более 17 лет успешно развивает Партнеров и готова оказывать поддержку новым Партнерам, проявляющими желание развиваться и занимать лидирующие позиции на рынке систем безопасности.</p>
					<p>Мы поставляем и обеспечиваем закрытие потребностей в системах безопасности для более чем 12 отраслей экономики. Плодотворно сотрудничаем с интеграторами, монтажными организациями и торговыми предприятиями специализирующиеся на продаже технических средств безопасности и услуг в области инсталляции слаботочных систем.</p>
                    <div class="partnership-text-container">
                        <h3 class="partnership-text-main">Слоган нашей компании — «Дружба, основанная на бизнесе».</h3>
					    <h5 class="partnership-text">В этом наш принцип работы с Клиентами — мы видим в наших Партнерах надежных и верных друзей.</h5>
                    </div>
					<p>«Амиком» предлагает своим Партнерам:</p>
					<ul>
						<li>гибкую и понятную систему скидок на продукцию более 427 производителей, в числе которых Hikvision, HiWatch, RVi, IDIS, Dahua, JUST, Trassir, Macroscop, Stelberry и др.</li>
						<li>для монтажных компаний предлагаем полный подбор оборудования на основании требований и готовых решений</li>
						<li>техническую поддержку и гарантийные обязательства</li>
						<li>маркетинговое сопровождение, а также полное консультирование в продвижении бренда</li>
					</ul>
					<p>
                    <strong>Размеры скидок и варианты сотрудничества оговариваются индивидуально. </strong>
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
 </section>