<section class="mb-5">
<div class="ami-main-container">
	<div class="col-content bg-white">
		<div class="row">
			<div class="col-12 col-md-6">
				<div class="contents glossary-term">
					<p>
						 За время работы на рынке систем безопасности у нас сложились партнерские и доверительные отношения с более 3000 компаний, которые по сей день являются постоянными клиентами нашей компании. Из их числа более 500 работают с нами по индивидуальной партнерской программе с высокой степенью лояльности, имея ощутимые скидки на большинство нашей продукции
					</p>
					<p>
						 Среди наших клиентов и партнеров – розничные магазины, крупные и мелкие интеграторы систем безопасности, IT-отделы и службы безопасности различных коммерческих и некоммерческих организаций, которые в последствие успешно установили наше оборудование на собственные или клиентские объекты.
					</p>
				</div>
			</div>
			<div class="col-12 col-md-6">
				<div class="contents glossary-term">
					<p>
						 Наши клиенты – это люди, мнение и желание которых никогда не останется без внимания. Мы видим в них только долгосрочных партнёров и стараемся удовлетворить все желания связанные с нашей деятельностью. Каждый сотрудник “Амиком” максимально компетентен в своей области и ориентирован только на достижение полного взаимопонимания с клиентом, что делает наше сотрудничество долговременным и удобным.
					</p>
					<p>
						 Мы благодарны всем нашим клиентам и партнерам за продуктивное и долговременное сотрудничество!
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
 </section>