<p>
	<em>Сегодня «Амиком» является активно развивающейся компанией, и потому мы ведём постоянную работу по формированию сплочённой команды профессионалов.</em>
</p>
<p>
	Основу нашего успеха составляют именно сотрудники. Мы гордимся своими людьми и стремимся сделать все, чтобы каждый чувствовал заботу компании. У нас хорошие традиции развития персонала, создания условий для самореализации сотрудников, повышения их квалификации и карьерного роста. Мы стремимся к тому, чтобы сотрудники получали положительные эмоции от своей работы и гордились тем, что строят карьеру в «Амиком».
</p>
<p>
	Уютная атмосфера внутри компании – главное условие для качественного выполнения любой работы. Наш дружный, приятный коллектив поможет освоиться на первоначальном этапе и будет поддерживать все время. Мы будем делить с Вами частые радости рабочего процесса и всегда поможем в трудной ситуации. "Амиком" – это коллектив, в котором каждый человек работает с удовольствием, болеет за общее дело и обладает знаниями в различных областях. Наш персонал компетентен и уверенно справляется с поставленными задачами. Работа у нас – это интересная и приятная деятельность, достойная оплата труда, стимулирование развития в виде бонусов и поощрений.
</p>
<p>
	Каков портрет кандидата, которого «Амиком» хотел бы видеть в своих рядах? Прежде всего, это большое желание работать и добиваться успеха, нацеленность на результат. Это готовность отдавать частичку себя любимому делу и стремление не останавливаться на достигнутом. Это умение работать с людьми, амбициозность, целеустремлённость. Приветствуется эмоциональная уравновешенность и стрессоустойчивость, отличные коммуникативные навыки, в том числе грамотная устная и письменная речь. Не помешают базовые знания в области продаж и в сфере безопасности, навыки работы с большими объёмами информации.
</p>